{
  "hom": "ઘર",
  "doctors": "અમાર વિશે",
  "services": "ઉત્પાદો",
  "contact": "સંપર્ક કરો",

  "home": {
    "title": "અમે રોગીઓને સ્વાસ્થ્ય અને લાંબું આયુ જીવવામાં મદદ કરીએ છીએ.",
    "subtitle": "મેડિકેર - તમારી ઓનલાઇન આરોગ્ય હબ!",
    "buttonText": "મુકાબલો કરવાનો અરજી કરો",
    "servicesTitle": "શ્રેષ્ઠ ચિકિત્સા સેવાઓ પ્રદાન કરવી",
    "servicesDescription": "અત્યંત સંકલ્પાળુ છે કે અનલાઇન ડૉક્ટરની મુલાકાતની સરળતા અને યથાસંભવમાં મુલાકાત બુક કરવાનું. ફક્ત કેટલીક ક્લિક સાથે આપની મુલાકાતી ડૉક્ટરની ઉપસ્થિતિને ખરું કરવું.",
    "findDoctor": {
      "title": "ડૉક્ટર શોધો",
      "description": "આપની આનંદનું ડૉક્ટરનું સહકારી દળ આપની સુવિધા પર ડૉક્ટરની ઉપસ્થિતિને આસાણીથી અને તપાસો. અમે તમારા ચિંતાઓને પ્રભાવીભાવે સારાં કરવાનો માન્યતામાં છીએ. તમારું આરોગ્ય, અમારું જવાબદારી."
    },
    "findLocation": {
      "title": "સ્થળ શોધો",
      "description": "તમારો આરોગ્ય પ્રયાસ અમાર નજીકના સ્થળો શોધીને શરૂ થાય છે. તમારું આરોગ્ય સરળેનું."
    },
    "bookAppointment": {
      "title": "મુલાકાત બુક કરો",
      "description": "આપની પસંદગી કરો ડૉક્ટર, આપનો સારાં સમય પસંદ કરો અને ફક્ત કેટલીક ક્લિક્સથી આપની મુલાકાતની પુષ્ટિ કરો. તમારો સમય, તમારી મુલાકાત, તમારો આરોગ્ય - સરળીકૃત પ્રબંધિત."
    },
    "ourServicesTitle": "અમારી ચિકિત્સા સેવાઓ",
    "ourServicesDescription": "અમે મનગમતી સારી ચિકિત્સા પ્રદાન કરવાનો માન્યતામાં છીએ. અમારી કુશળ અને સંવેદનાશીલ ચિકિત્સા પ્રોફેશનલનો ટીમ વ્યક્તિગત દેખભાલની ઉચ્ચ માનકો અને વિશેષજ્ઞતાની સાથે વ્યક્તિગત ચિકિત્સા પ્રદાન કરવાનો માન્યતામાં છે.",
    "getVirtualTreatmentTitle": "ક્યારેક પણ વર્ચ્યુઅલ ચિકિત્સા મેળવો.",
    "getVirtualTreatmentList": [
      "મુલાકાત સોંપો સીધી રીતે.",
      "તમારો ડૉક્ટર અહીં શોધો, અને તેમનું કાર્યાલય સંપર્ક કરો.",
      "આપના નવા રોગીઓને મળતી ડૉક્ટરોની યાદી જોઈએ, ઑનલાઇન સમયમાં મુલાકાતનો સમય પસંદ કરવાનું ઉપયોગ કરો."
    ],
    "learnMoreButton": "વધુ જાણો",
    "greatDoctorsTitle": "અમારા શ્રેષ્ઠ ડૉક્ટર્સ",
    "greatDoctorsDescription": "અમારો સંકલ્પાળુ આરોગ્ય પ્રોફેશનલ ટીમ મળો. અમારા ડૉક્ટર્સ અત્યંત યોગ્ય છે અને તમારી સાથે સર્વશ્રેષ્ઠ ચિકિત્સા પ્રદાન કરવાનો આપનો પ્રતિબદ્ધતા છે. તેમના પ્રોફાઇલ્સ અને આત્મવિશ્વાસથી તમારી આગલી મુલાકાત બુક કરો.",
    "faqTitle": "અમારા પ્રિય રોગીઓ દ્વારા સારાં પ્રશ્નો",
    "testimonialTitle": "અમારા રોગીઓ શું કહ્યું છે",
    "testimonialDescription": "અમારા રોગીઓને મેડિકેર પર મુલાકાત બુક કરવાની સારળતા પસંદ છે. તેમને તેમના ડૉક્ટર આપની મુલાકાત દરમિયાન હાજર રહ્યો તે ગેમ-ચેન્જર છે. જોઈએ તે શું છે તેમની સંતોષને જાણો કે તેમની સારળી આરોગ્ય અનુભવની જેમનો કયો છે.",
    "ourGreatDoctorsTitle": "અમારા શ્રેષ્ઠ ડૉક્ટર્સ",
    "ourGreatDoctorsDescription": ""
  },

  "experience": {
    "title": "30+",
    "description": "અનુભવની વર્ષો"
  },
  "locations": {
    "title": "15+",
    "description": "નાણાકીય સ્થળો"
  },
  "satisfaction": {
    "title": "100%",
    "description": "રોગી સંતોષ"
  }
}
