{
  "hom": "घर",
  "doctors": "डॉक्टर खोजें",
  "services": "सेवाएँ",
  "contact": "संपर्क करें",
  
  "home": {
      "title": "हमरी सहायता से रोगी एक स्वस्थ और लम्बी जीवन जी सकते हैं।",
      "subtitle": "मेडिकेयर में आपका स्वागत है - आपका ऑनलाइन स्वास्थ्य हब!",
      "buttonText": "एक अपॉइंटमेंट का अनुरोध करें",
      "servicesTitle": "सर्वश्रेष्ठ चिकित्सा सेवाएँ प्रदान करना",
      "servicesDescription": "अत्यधिक समर्पित होने के साथ ऑनलाइन डॉक्टर अपॉइंटमेंट की सरलता और सटीकता प्रदान करने के लिए। कुछ ही क्लिक्स के साथ अपॉइंटमेंट बुक करें और डॉक्टर की उपलब्धता की पुष्टि करें।",
      "findDoctor": {
          "title": "डॉक्टर खोजें",
          "description": "अपनी सुविधा के अनुसार हमारी प्रतिबद्ध डॉक्टरों की टीम की आसानी से खोजें और उनकी उपलब्धता की जाँच करें। हम आपको आपकी समस्याओं को प्रभावी रूप से समझने के लिए सही चिकित्सा विशेषज्ञ से जोड़ने का विश्वास करते हैं। आपके स्वास्थ्य का हमारा उत्तरदायित्व।"
      },
      "findLocation": {
          "title": "स्थान खोजें",
          "description": "हमारे पास पहुँचने के साथ ही आपके स्वास्थ्य के सफर की शुरुआत होती है। आपके पास के स्वागत करने वाले स्थानों को खोजें। वेलनेस की ओर आपका सफर, सरल हुआ।"
      },
      "bookAppointment": {
          "title": "अपॉइंटमेंट बुक करें",
          "description": "जिस डॉक्टर को आप पसंद करते हैं, उन्हें चुनें, एक सुविधाजनक समय चुनें और कुछ ही क्लिक्स में अपने दौरे की पुष्टि करें। आपका समय, आपका अपॉइंटमेंट, आपका स्वास्थ्य - बिना किसी परेशानी के प्रबंधित।"
      },
      "ourServicesTitle": "हमारी चिकित्सा सेवाएँ",
      "ourServicesDescription": "हम आपकी अद्वितीय आवश्यकताओं के अनुसार असाधारण स्वास्थ्य सेवा प्रदान करने में विश्वास करते हैं। हमारी कुशल और दयालु चिकित्सा पेशेवरों की टीम उच्च मानकों की गुणवत्ता और विशेषज्ञता के साथ व्यक्तिगत देखभाल प्रदान करने के लिए समर्पित है।",
      "getVirtualTreatmentTitle": "कभी भी वर्चुअल इलाज प्राप्त करें।",
      "getVirtualTreatmentList": [
          "अपॉइंटमेंट सीधे तैयार करें।",
          "अपने चिकित्सक को यहाँ खोजें और उनके कार्यालय से संपर्क करें।",
          "हमारे डॉक्टर जो नए रोगियों को स्वीकार कर रहे हैं, उन्हें चुनने के लिए ऑनलाइन अपॉइंटमेंट समय का चयन करने के लिए ऑनलाइन अनुसूची उपयोग करें।"
      ],
      "learnMoreButton": "और जानें",
      "greatDoctorsTitle": "हमारे श्रेष्ठ डॉक्टर",
      "greatDoctorsDescription": "हमारे प्रतिबद्ध स्वास्थ्य पेशेवरों की टीम से मिलिए। हमारे डॉक्टर उच्च योग्यता वाले हैं और आपको सर्वश्रेष्ठ देखभाल प्रदान करने के लिए समर्थन के साथ आपके अगले अपॉइंटमेंट को आत्म-विश्वास से बुक करें।",
      "faqTitle": "हमारे प्यारे रोगियों द्वारा सबसे अधिक पूछे जाने वाले प्रश्न",
      "testimonialTitle": "हमारे रोगियों के क्या कहने हैं",
      "testimonialDescription": "हमारे रोगी एमेडिकेयर पर अपॉइंटमेंट बुक करने की सुविधा को पसंद करते हैं। अपॉइंटमेंट के दौरान उनके डॉक्टर मौजूद होने की आश्वासन एक गेम चेंजर है। देखें कि वे हमारे साथ कैसे अपने साहसी स्वास्थ्य अनुभव के बारे में क्या कहते हैं।"
  },
  
    "service": {
      "cancerCare": {
        "name": "कैंसर केयर",
        "desc": "हमें कैंसर केयर की व्यापक सेवाएँ उपलब्ध हैं, जिनमें दयालु विशेषज्ञ हैं। हम आपकी स्वस्थ होने के सफर पर आपका समर्थन करने के लिए यहाँ हैं।"
      },
      "labourDelivery": {
        "name": "श्रम और डिलीवरी",
        "desc": "श्रम और डिलीवरी के विशेष सफर के लिए, हम आपको उस खास विशेषज्ञों और मातृवत देखभाल प्रदान करने वाले अस्पतालों और मातृत्व देखभाल प्रदान करने वाले पेशेवरों से जोड़ते हैं, जो इस विशेष क्षेत्र में विशेषज्ञ हैं। हम आपकी समग्र स्वास्थ्य आवश्यकताओं के समर्थन के लिए यहाँ हैं, सुनिश्चित करने के लिए कि आप और आपके छोटे वाले के लिए स्वस्थ आरंभ हो।"
      },
      "heartVascular": {
        "name": "हृदय और नस जन्तु",
        "desc": "हम हृदय असफलता, कोलेस्ट्रॉल, ब्लड प्रेशर और आघात जैसी समस्याओं का विचार करते हैं। आपको बहुत आसान दवाओं की निशुल्क सूचना।"
      },
      "mentalHealth": {
        "name": "मानसिक स्वास्थ्य",
        "desc": "मेडिकेयर पर सहानुभूति मानसिक स्वास्थ्य समर्थन खोजें। हमारी टीम आपके भावनात्मक स्वास्थ्य को बढ़ाने और इलाज के लिए सुरक्षित स्थान प्रदान करने के लिए समर्पित है।"
      },
      "neurology": {
        "name": "न्यूरोलॉजी",
        "desc": "हमारे समर्पित न्यूरोलॉजिस्ट आपके तंत्रिका संवाद के मुद्दों का समाधान करने के लिए यहाँ हैं, ज्ञातिक मामलों का निदान करने से लेकर आपके मस्तिष्क और तंत्रिका संवाद स्वास्थ"
      }
    },  
  "experience": {
      "title": "30+",
      "description": "सालों का अनुभव"
  },
  "locations": {
      "title": "15+",
      "description": "क्लिनिक स्थल"
  },
  "satisfaction": {
      "title": "100%",
      "description": "रोगी संतुष्टि"
  }
}
